var e=`# 大龄二次元 · 侠小然

!:2026:5:!

## 基本信息

~~~class-view:sox-chart-view
**性别**：男 \`　　　　　　\` **取向**：女
**现居**：无锡 \`　　　　　\` **脱团坐标**：无锡/上海
**生日**：1992年巨蟹
**尺码**：181 / 80+（在减了在减了）
**工作**：FIRE 中
**收入**：理财不稳定，消费水平 ≈ 一狗
**其它**：INFJ，丁克，短期内不结婚
~~~

### 关于坐标

对我来说，社交和一些兴趣爱好的发展，感觉在小城市比大城市还是困难些。因此有考虑留出一部分时间去上海。

不会彻底搬过去，因为我还挺喜欢我现在的养老小屋子的，不用太浪费了。

如果你在上海，我可以每周过去2-3天，以后在哪里定居可以再商量。但是大概是没法在北上深定居的，因为买不起房。

### 关于丁克与不婚

!!! 友好的提示
如果你不能接受，只说明我们不在彼此的选择范围内。

请你跳过这篇帖子，感谢互相尊重。
!!!

铁丁。长期思考过为什么要丁克的人，应该都理解为什么不着急结婚，就不过多解释了。

我希望找到**基于爱情**的长期稳定的亲密关系，而非婚姻。

我并不排斥结婚，比如确认关系五六七八年，去领个证也是可以的。

### 关于工作与收入

提前退休 FIRE 中，A8。目前收入主要靠理财，以后缺钱了或者无聊了可能会去打打零工，短期内不会。

（TODO：图 —— 理财收益、家里的照片、自己的照片）

![理财收益](/assets/image/daer/1.4.01.jpg "理财收益，不等于消费水平")

![南极正脸照](/assets/image/daer/1.4.02.jpg "从南极回来就没拍过照了，这是去年底")

![蓝毛自拍](/assets/image/daer/1.4.03.jpg "2026.5 人生第一次染发")

## 二次元

![报菜名](/assets/image/daer/2.1.01.jpg "超级简单的报个菜名")

![追番墙](/assets/image/daer/2.1.02.jpg "搞了个家庭影院自动追番")

![游戏](/assets/image/daer/2.1.03.jpg "我真的好想和你一起玩：")

![手办墙](/assets/image/daer/2.1.04.jpg "塑料小人")

![痛车](/assets/image/daer/2.1.05.jpg "我的痛车")

## 三次元·室内

### TRPG 跑团 KPL

好像是 2023 年开始带团的。家里有一张桌子用来跑团/桌游（虽然好久没带团了）

![跑团桌摆拍](/assets/image/daer/3.1.01.jpg "不是这张桌子")

![带团实况](/assets/image/daer/3.1.02.jpg "也不是这张桌子")

![诡镇实况](/assets/image/daer/3.1.03.jpg "是这张桌子，但这里是在打诡镇")

### 居家调酒师

![调酒](/assets/image/daer/3.2.01.jpg "偶尔会调一点小甜水")

### 轻度极客玩家

会根据自己的需求玩一些：内网服务器；Nas；全屋智能…

![家庭拓扑](/assets/image/daer/3.3.01.png "我的家用网络拓扑")

![3D打印机](/assets/image/daer/3.3.02.jpg "3D打印一些小玩具")

### 奶牛猫铲屎官

（TODO）

## 三次元·室外

分成两个部分单纯是因为太长放不下了…

### 一年一度的旅者

![旅行朋友圈](/assets/image/daer/4.1.01.jpg "也有可能是一年二三四度啦")

![南极长城站](/assets/image/daer/4.1.02.jpg "南极长城站还是要单独来一张")

### 兴趣使然的摄影师

（？）

### 床车露营实习生

![床车展示](/assets/image/daer/4.3.01.jpg "目前只睡过一次的床")

![环太湖路线](/assets/image/daer/4.3.02.jpg "就是这次环太湖自驾")

## 关于我的一些补充

（TODO：计划性？）

### 叠加态终结者

（TODO）

## 希望你

外在：身高体重年龄长相不限，身心健康，看着顺眼就行。

内在：真诚，善良，聪明。具备较好的逻辑思维和理性交流的能力。

丁克，不着急结婚。

需要有养活自己的能力，经济独立才有人格独立。我愿意把我预算的一半分给你，作为你改善生活品质的助力，也可以是你追寻梦想的底气，但不能是你赖以生存的唯一。

游戏打得好（我真的很想跟你一起打双人合作游戏还有桌游）

最好是 NF 人。

### 一些其它想法

之前投稿过几次，感兴趣的也可以翻翻看，大多数想法变化不大。

一直没有谈成，说实话我也不确定为什么。应该有一个原因是：缺乏长期稳定接触的机会。可能跟性格有关，之前总是聊两句或者见一面就没有下文了。

因此我希望这一次，我们可以至少每周见面，一起做一件事。

这件事可以是我喜欢的内容：合作游戏、桌游、密室、跑团（可能得去上海）、自驾…

也可以是你喜欢或者你长期在做的事，兴趣爱好，公益志愿，甚至是工作也可以，只要我能参与的进去。

我很乐意尝试你喜欢的东西，但不要是纯社交的活动，我会社恐而且不喜欢。

希望你在联系我的时候，可以告诉我你想跟我一起做的事情是什么~

v: masquevil
`;export{e as default};